"9.title" = "Mappe";"11.title" = "Ushahidi Maps";"12.title" = "Ajouter Mappa";"21.title" = "Ajouter rapporto delle Nazioni Unite";"24.title" = "Rapporto";"25.title" = "Rapporto";"34.title" = "Web";"35.title" = "Retour";"41.title" = "Mappe";"59.title" = "Carte";"60.title" = "Retour";"64.title" = "Immagine";"65.title" = "Immagine";"85.title" = "Paramtres";"91.title" = "Catgories";"93.title" = "Postazioni";"113.title" = "Modificatore";"117.title" = "Nouvelles";"118.title" = "Retour";"127.title" = "Twitter";"139.title" = "Entre";"141.title" = "Rapporti";"142.title" = "Rapporti";"143.title" = "Archivages";"153.title" = "Rapporti";"154.title" = "Rapporti";"179.title" = "Entre";"180.title" = "Entre";"187.title" = "Entre";"192.title" = "Archivages";"193.title" = "Mappe";